Repository: pasteshelf/pasteshelf
Catalog: PasteShelf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt, ru, tr, zh_hans, zh_hant

source: This plugin may contain malware or has known security issues. Do not use it.
de: Dieses Plug-in enthält möglicherweise Malware oder weist bekannte Sicherheitsprobleme auf. Verwenden Sie es nicht.
es: Este plugin puede contener malware o tiene problemas de seguridad conocidos. No lo utilices.
fr: Ce plugin peut contenir des logiciels malveillants ou présente des problèmes de sécurité connus. Ne l'utilisez pas.
ja: このプラグインにはマルウェアが含まれている可能性があるか、既知のセキュリティ問題があります。使用しないでください。
ko: 이 플러그인에는 악성 소프트웨어가 포함되었거나 알려진 보안 문제가 있을 수 있습니다. 사용하지 마세요.
pt: Este plugin pode conter malware ou tem problemas de segurança conhecidos. Não o utilize.
ru: Этот плагин может содержать вредоносное ПО или иметь известные уязвимости. Не используйте его.
tr: Bu eklenti kötü amaçlı yazılım içerebilir veya bilinen güvenlik sorunlarına sahip olabilir. Kullanmayın.
zh_hans: 此插件可能包含恶意软件或存在已知安全问题。请勿使用。
zh_hant: 此外掛程式可能包含惡意軟體或存在已知安全問題。請勿使用。

source: This shortcut is reserved by the system. Please choose a different combination.
de: Diese Tastenkombination ist vom System reserviert. Bitte wählen Sie eine andere Kombination.
es: Este atajo está reservado por el sistema. Por favor, elija una combinación diferente.
fr: Ce raccourci est réservé par le système. Veuillez choisir une autre combinaison.
ja: このショートカットはシステムで予約されています。別の組み合わせを選択してください。
ko: 이 단축키는 시스템에 의해 예약되어 있습니다. 다른 조합을 선택하세요.
pt: Este atalho é reservado pelo sistema. Por favor, escolha uma combinação diferente.
ru: Это сочетание зарезервировано системой. Выберите другое.
tr: Bu kısayol sistem tarafından ayrılmış. Lütfen farklı bir kombinasyon seçin.
zh_hans: 此快捷键已被系统保留。请选择其他组合。
zh_hant: 此快速鍵已被系統保留。請選擇其他組合。

source: This Week
de: Diese Woche
es: Esta semana
fr: Cette semaine
ja: 今週
ko: 이번 주
pt: Esta semana
ru: На этой неделе
tr: Bu Hafta
zh_hans: 本周
zh_hant: 本週

source: This will delete all cached embeddings. The index will be rebuilt automatically in the background.
de: Dies löscht alle zwischengespeicherten Embeddings. Der Index wird automatisch im Hintergrund neu aufgebaut.
es: Esto eliminará todos los embeddings en caché. El índice se reconstruirá automáticamente en segundo plano.
fr: Cela supprimera tous les embeddings en cache. L'index sera automatiquement reconstruit en arrière-plan.
ja: これによりキャッシュされたすべての埋め込みが削除されます。インデックスはバックグラウンドで自動的に再構築されます。
ko: 캐시된 모든 임베딩이 삭제됩니다. 색인은 백그라운드에서 자동으로 재구축됩니다.
pt: Isso excluirá todos os embeddings em cache. O índice será reconstruído automaticamente em segundo plano.
ru: Это удалит все закэшированные embedding-и. Индекс будет автоматически перестроен в фоне.
tr: Bu, önbelleğe alınmış tüm embedding'leri siler. Dizin arka planda otomatik olarak yeniden oluşturulur.
zh_hans: 这将删除所有缓存的嵌入。索引将在后台自动重建。
zh_hant: 此動作會刪除所有已快取的嵌入。索引會在背景自動重建。

source: This will delete all extracted text from images. The cache will be rebuilt when you process images again.
de: Dies löscht den gesamten aus Bildern extrahierten Text. Der Cache wird neu aufgebaut, wenn Sie Bilder erneut verarbeiten.
es: Esto eliminará todo el texto extraído de las imágenes. La caché se reconstruirá al procesar las imágenes de nuevo.
fr: Cela supprimera tout le texte extrait des images. Le cache sera reconstruit lors du prochain traitement des images.
ja: これにより画像から抽出されたすべてのテキストが削除されます。画像を再処理するとキャッシュは再構築されます。
ko: 이미지에서 추출된 모든 텍스트가 삭제됩니다. 이미지를 다시 처리하면 캐시가 재구축됩니다.
pt: Isso excluirá todo o texto extraído de imagens. O cache será reconstruído ao processar imagens novamente.
ru: Это удалит весь текст, извлечённый из изображений. Кэш будет перестроен при повторной обработке.
tr: Bu, görsellerden çıkarılan tüm metni siler. Görselleri yeniden işlediğinizde önbellek yeniden oluşturulur.
zh_hans: 这将删除从图像中提取的所有文本。当您再次处理图像时，缓存将被重建。
zh_hant: 此動作會刪除從圖片中擷取的所有文字。當您再次處理圖片時，快取會被重建。

source: This will delete all sync data and re-upload your local clipboard history. This action cannot be undone.
de: Dadurch werden alle Sync-Daten gelöscht und Ihr lokaler Verlauf erneut hochgeladen. Diese Aktion kann nicht rückgängig gemacht werden.
es: Se eliminarán todos los datos de sincronización y se volverá a subir su historial local. Esta acción no se puede deshacer.
fr: Cela supprimera toutes les données de synchronisation et réenverra votre historique local. Cette action ne peut pas être annulée.
ja: すべての同期データを削除し、ローカル履歴を再アップロードします。この操作は取り消せません。
ko: 모든 동기화 데이터가 삭제되고 로컬 기록이 다시 업로드됩니다. 이 작업은 취소할 수 없습니다.
pt: Todos os dados de sincronização serão excluídos e seu histórico local será reenviado. Esta ação não pode ser desfeita.
ru: Все данные синхронизации будут удалены, а локальная история — загружена заново. Отмена невозможна.
tr: Tüm senkronizasyon verileri silinir ve yerel geçmiş yeniden yüklenir. Bu işlem geri alınamaz.
zh_hans: 这将删除所有同步数据并重新上传您的本地剪贴板历史。此操作无法撤消。
zh_hant: 此動作會刪除所有同步資料並重新上傳您的本機剪貼簿歷史記錄。此動作無法復原。

source: This will permanently delete all clipboard data stored in iCloud. Your local clipboard history will not be affected. Sync will be disabled.
de: Dadurch werden alle in iCloud gespeicherten Zwischenablage-Daten dauerhaft gelöscht. Ihr lokaler Verlauf bleibt unberührt. Die Synchronisierung wird deaktiviert.
es: Se eliminarán permanentemente todos los datos del portapapeles almacenados en iCloud. Su historial local no se verá afectado. La sincronización se desactivará.
fr: Cela supprimera définitivement toutes les données de presse-papiers stockées dans iCloud. Votre historique local ne sera pas affecté. La synchronisation sera désactivée.
ja: iCloud に保存されているすべてのクリップボードデータを完全に削除します。ローカル履歴には影響しません。同期は無効になります。
ko: iCloud에 저장된 모든 클립보드 데이터가 영구 삭제됩니다. 로컬 기록은 영향받지 않습니다. 동기화가 비활성화됩니다.
pt: Todos os dados da área de transferência armazenados no iCloud serão excluídos permanentemente. O histórico local não será afetado. A sincronização será desativada.
ru: Все данные буфера из iCloud будут безвозвратно удалены. Локальная история не пострадает. Синхронизация будет отключена.
tr: iCloud'da saklanan tüm pano verileri kalıcı olarak silinir. Yerel geçmişiniz etkilenmez. Senkronizasyon devre dışı bırakılır.
zh_hans: 这将永久删除存储在 iCloud 中的所有剪贴板数据。您的本地剪贴板历史不会受到影响。同步将被禁用。
zh_hant: 此動作會永久刪除 iCloud 中儲存的所有剪貼簿資料。您的本機剪貼簿歷史記錄不會受到影響。同步將被停用。

source: This will permanently delete all clipboard items, tags, folders, collections, audit logs, and encryption keys. This action cannot be undone.
de: Dies löscht dauerhaft alle Zwischenablage-Einträge, Tags, Ordner, Sammlungen, Audit-Protokolle und Verschlüsselungsschlüssel. Diese Aktion kann nicht rückgängig gemacht werden.
es: Esto eliminará permanentemente todos los elementos del portapapeles, etiquetas, carpetas, colecciones, registros de auditoría y claves de cifrado. Esta acción no se puede deshacer.
fr: Cela supprimera définitivement tous les éléments du presse-papiers, étiquettes, dossiers, collections, journaux d'audit et clés de chiffrement. Cette action ne peut pas être annulée.
ja: これにより、すべてのクリップボード項目、タグ、フォルダ、コレクション、監査ログ、暗号鍵が完全に削除されます。この操作は取り消せません。
ko: 이 작업은 모든 클립보드 항목, 태그, 폴더, 컬렉션, 감사 로그, 암호화 키를 영구 삭제합니다. 이 작업은 취소할 수 없습니다.
pt: Isso excluirá permanentemente todos os itens, etiquetas, pastas, coleções, logs de auditoria e chaves de criptografia. Esta ação não pode ser desfeita.
ru: Это безвозвратно удалит все элементы буфера, метки, папки, коллекции, журналы аудита и ключи шифрования. Отмена невозможна.
tr: Bu, tüm pano öğelerini, etiketleri, klasörleri, koleksiyonları, denetim günlüklerini ve şifreleme anahtarlarını kalıcı olarak siler. Geri alınamaz.
zh_hans: 这将永久删除所有剪贴板项目、标签、文件夹、集合、审计日志和加密密钥。此操作无法撤消。
zh_hant: 此動作會永久刪除所有剪貼簿項目、標籤、資料夾、集合、稽核日誌與加密金鑰。此動作無法復原。

source: This will permanently delete all clipboard items. Favorites will be preserved. This action cannot be undone.
de: Dadurch werden alle Zwischenablage-Einträge dauerhaft gelöscht. Favoriten bleiben erhalten. Diese Aktion kann nicht rückgängig gemacht werden.
es: Se eliminarán permanentemente todos los elementos del portapapeles. Los favoritos se conservarán. Esta acción no se puede deshacer.
fr: Cela supprimera définitivement tous les éléments du presse-papiers. Les favoris seront conservés. Cette action ne peut pas être annulée.
ja: すべてのクリップボード項目が完全に削除されます。お気に入りは保持されます。この操作は取り消せません。
ko: 모든 클립보드 항목이 영구적으로 삭제됩니다. 즐겨찾기는 보존됩니다. 이 작업은 취소할 수 없습니다.
pt: Todos os itens da área de transferência serão excluídos permanentemente. Os favoritos serão preservados. Esta ação não pode ser desfeita.
ru: Все элементы буфера будут безвозвратно удалены. Избранные сохранятся. Отмена невозможна.
tr: Bu işlem tüm pano öğelerini kalıcı olarak siler. Favoriler korunur. Geri alınamaz.
zh_hans: 这将永久删除所有剪贴板项目。收藏项将被保留。此操作无法撤消。
zh_hant: 此動作會永久刪除所有剪貼簿項目。最愛項目將被保留。此動作無法復原。

source: TIFF Image
de: TIFF-Bild
es: Imagen TIFF
fr: Image TIFF
ja: TIFF 画像
ko: TIFF 이미지
pt: Imagem TIFF
ru: TIFF-изображение
tr: TIFF Görüntüsü
zh_hans: TIFF 图片
zh_hant: TIFF 圖片

source: Title Case
de: Titel-Schreibweise
es: Mayúsculas de título
fr: Casse de titre
ja: タイトル大文字
ko: 제목 대소문자
pt: Capitalização de Título
ru: Регистр заголовка
tr: Başlık Biçimi
zh_hans: 标题大小写
zh_hant: 標題大小寫

source: To
de: Bis
es: Hasta
fr: Jusqu'à
ja: 終了
ko: 종료
pt: Até
ru: До
tr: Kime
zh_hans: 到
zh_hant: 到

source: To:
de: Bis:
es: Hasta:
fr: Jusqu'à :
ja: 終了:
ko: 종료:
pt: Até:
ru: До:
tr: Kime:
zh_hans: 到：
zh_hant: 到：

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
ja: 今日
ko: 오늘
pt: Hoje
ru: Сегодня
tr: Bugün
zh_hans: 今天
zh_hant: 今天

source: Toggle favorite
de: Favorit umschalten
es: Cambiar favorito
fr: Basculer le favori
ja: お気に入りを切り替え
ko: 즐겨찾기 전환
pt: Alternar favorito
ru: Переключить избранное
tr: Favoriyi değiştir
zh_hans: 切换收藏
zh_hant: 切換收藏

source: Token Endpoint
de: Token-Endpunkt
es: Endpoint de token
fr: Endpoint du jeton
ja: トークンエンドポイント
ko: 토큰 엔드포인트
pt: Endpoint de Token
ru: Endpoint токена
tr: Token Uç Noktası
zh_hans: 令牌端点
zh_hant: 權杖端點

source: Too many requests. Please try again later.
de: Zu viele Anfragen. Bitte später erneut versuchen.
es: Demasiadas solicitudes. Inténtelo más tarde.
fr: Trop de requêtes. Veuillez réessayer plus tard.
ja: リクエストが多すぎます。後ほど再試行してください。
ko: 요청이 너무 많습니다. 나중에 다시 시도하세요.
pt: Muitas solicitações. Tente novamente mais tarde.
ru: Слишком много запросов. Повторите позже.
tr: Çok fazla istek. Daha sonra tekrar deneyin.
zh_hans: 请求过多。请稍后再试。
zh_hant: 請求過多。請稍後再試。

source: Too many requests. Please wait %lld seconds.
de: Zu viele Anfragen. Bitte %lld Sekunden warten.
es: Demasiadas solicitudes. Espere %lld segundos.
fr: Trop de requêtes. Veuillez attendre %lld secondes.
ja: リクエストが多すぎます。%lld 秒お待ちください。
ko: 요청이 너무 많습니다. %lld초 기다리세요.
pt: Muitas solicitações. Aguarde %lld segundos.
ru: Слишком много запросов. Подождите %lld секунд.
tr: Çok fazla istek. Lütfen %lld saniye bekleyin.
zh_hans: 请求过多。请等待 %lld 秒。
zh_hant: 請求過多。請等待 %lld 秒。

source: Too many responses
de: Zu viele Antworten
es: Demasiadas respuestas
fr: Trop de réponses
ja: 応答が多すぎます
ko: 응답이 너무 많습니다
pt: Muitas respostas
ru: Слишком много ответов
tr: Çok fazla yanıt
zh_hans: 响应过多
zh_hant: 回應過多

source: Transform ${text} using ${transformation}
de: ${text} mit ${transformation} transformieren
es: Transformar ${text} usando ${transformation}
fr: Transformer ${text} avec ${transformation}
ja: ${text} を ${transformation} で変換
ko: ${text}을(를) ${transformation}(으)로 변환
pt: Transformar ${text} usando ${transformation}
ru: Преобразовать ${text} с помощью ${transformation}
tr: ${text} metnini ${transformation} ile dönüştür
zh_hans: 使用 ${transformation} 转换 ${text}
zh_hant: 使用 ${transformation} 轉換 ${text}

source: Transform Content
de: Inhalt transformieren
es: Transformar contenido
fr: Transformer le contenu
ja: コンテンツを変換
ko: 콘텐츠 변환
pt: Transformar Conteúdo
ru: Преобразовать содержимое
tr: İçeriği Dönüştür
zh_hans: 转换内容
zh_hant: 轉換內容

# Transform failed for '%@': %@
source: Transform failed for '%1$@': %2$@
de: Transformation fehlgeschlagen für „%@": %@
es: Error al transformar «%@»: %@
fr: Échec de la transformation pour « %@ » : %@
ja: 「%@」の変換に失敗しました: %@
ko: '%@'에 대한 변환에 실패했습니다: %@
pt: Falha na transformação de "%@": %@
ru: Сбой преобразования для «%@»: %@
tr: "%@" için dönüştürme başarısız oldu: %@
zh_hans: "%@" 转换失败：%@
zh_hant: 「%@」轉換失敗:%@

source: Transform failed: %@
de: Transformation fehlgeschlagen: %@
es: Error en la transformación: %@
fr: Échec de la transformation : %@
ja: 変換に失敗しました: %@
ko: 변환에 실패했습니다: %@
pt: Falha na transformação: %@
ru: Сбой преобразования: %@
tr: Dönüştürme başarısız oldu: %@
zh_hans: 转换失败：%@
zh_hant: 轉換失敗:%@

source: Transform Text
de: Text transformieren
es: Transformar texto
fr: Transformer le texte
ja: テキストを変換
ko: 텍스트 변환
pt: Transformar Texto
ru: Преобразовать текст
tr: Metni Dönüştür
zh_hans: 转换文本
zh_hant: 轉換文字

source: Transform text using one of the built-in transformation presets.
de: Text mit einer der integrierten Transformations-Voreinstellungen umwandeln.
es: Transforme texto usando uno de los preajustes de transformación integrados.
fr: Transformez le texte à l'aide de l'un des préréglages de transformation intégrés.
ja: 組み込みの変換プリセットを使ってテキストを変換します。
ko: 내장된 변환 프리셋 중 하나를 사용하여 텍스트를 변환합니다.
pt: Transforme texto usando uma das predefinições de transformação incorporadas.
ru: Преобразуйте текст с помощью встроенных шаблонов преобразования.
tr: Metni, yerleşik dönüşüm hazır ayarlarından birini kullanarak dönüştürün.
zh_hans: 使用内置的转换预设来转换文本。
zh_hant: 使用內建的轉換預設組來轉換文字。

source: Transform: %@
de: Transformieren: %@
es: Transformar: %@
fr: Transformer : %@
ja: 変換: %@
ko: 변환: %@
pt: Transformar: %@
ru: Преобразовать: %@
tr: Dönüştür: %@
zh_hans: 转换: %@
zh_hant: 轉換: %@

source: Transformer has no transform function
de: Transformer hat keine Transformationsfunktion
es: El transformador no tiene función de transformación
fr: Le transformateur n'a pas de fonction de transformation
ja: トランスフォーマーに変換関数がありません
ko: 변환기에 변환 함수가 없습니다
pt: O transformador não tem função de transformação
ru: У преобразователя нет функции преобразования
tr: Dönüştürücünün dönüştürme işlevi yok
zh_hans: 转换器没有转换函数
zh_hant: 轉換器沒有轉換函式

source: Transformer with ID %@ not found
de: Transformer mit ID %@ nicht gefunden
es: No se encontró el transformador con ID %@
fr: Transformateur avec l'ID %@ introuvable
ja: ID %@ のトランスフォーマーが見つかりません
ko: ID가 %@인 변환기를 찾을 수 없습니다
pt: Transformador com ID %@ não encontrado
ru: Преобразователь с ID %@ не найден
tr: %@ kimliğine sahip dönüştürücü bulunamadı
zh_hans: 未找到 ID 为 %@ 的转换器
zh_hant: 找不到 ID 為 %@ 的轉換器

source: Trigger
de: Auslöser
es: Activador
fr: Déclencheur
ja: トリガー
ko: 트리거
pt: Gatilho
ru: Триггер
tr: Tetikleyici
zh_hans: 触发器
zh_hant: 觸發條件

source: Trim Whitespace
de: Leerzeichen abschneiden
es: Recortar espacios
fr: Couper les espaces
ja: 空白をトリム
ko: 공백 자르기
pt: Aparar Espaços
ru: Обрезать пробелы
tr: Boşlukları Kırp
zh_hans: 去除空白
zh_hant: 修剪空白

source: Try a different search term
de: Versuchen Sie einen anderen Suchbegriff
es: Prueba con otro término de búsqueda
fr: Essayez un autre terme de recherche
ja: 別の検索語を試してください
ko: 다른 검색어를 시도해 보세요
pt: Tente outro termo de busca
ru: Попробуйте другой поисковый запрос
tr: Farklı bir arama terimi deneyin
zh_hans: 尝试其他搜索词
zh_hant: 嘗試其他搜尋詞

source: Try Again
de: Erneut versuchen
es: Volver a intentar
fr: Réessayer
ja: 再試行
ko: 다시 시도
pt: Tentar novamente
ru: Повторить
tr: Tekrar Dene
zh_hans: 重试
zh_hant: 重試

source: Try again. If the issue persists, review the DLP rule patterns for errors and contact your IT administrator.
de: Erneut versuchen. Falls das Problem weiterhin besteht, prüfen Sie die DLP-Regelmuster auf Fehler und wenden Sie sich an Ihren IT-Administrator.
es: Inténtalo de nuevo. Si el problema persiste, revisa los patrones de las reglas DLP en busca de errores y contacta con tu administrador de TI.
fr: Réessayez. Si le problème persiste, vérifiez les motifs des règles DLP à la recherche d'erreurs et contactez votre administrateur informatique.
ja: もう一度お試しください。問題が続く場合は、DLP ルールのパターンにエラーがないか確認し、IT 管理者にお問い合わせください。
ko: 다시 시도하세요. 문제가 계속되면 DLP 규칙 패턴에 오류가 없는지 검토하고 IT 관리자에게 문의하세요.
pt: Tente novamente. Se o problema persistir, verifique os padrões das regras DLP e entre em contato com o administrador de TI.
ru: Повторите попытку. Если проблема сохраняется, проверьте шаблоны правил DLP на ошибки и обратитесь к ИТ-администратору.
tr: Tekrar deneyin. Sorun devam ederse DLP kural desenlerinde hata olup olmadığını inceleyin ve BT yöneticinize başvurun.
zh_hans: 请重试。如果问题仍然存在，请检查 DLP 规则模式是否有错误，并联系您的 IT 管理员。
zh_hant: 請重試。若問題仍然存在,請檢查 DLP 規則樣式是否有錯誤,並聯絡您的 IT 管理員。

source: Try different filter settings
de: Versuchen Sie andere Filtereinstellungen
es: Prueba con otros ajustes de filtro
fr: Essayez d'autres réglages de filtre
ja: 別のフィルタ設定をお試しください
ko: 다른 필터 설정을 시도해 보세요
pt: Tente outras configurações de filtro
ru: Попробуйте другие настройки фильтра
tr: Farklı filtre ayarlarını deneyin
zh_hans: 请尝试其他筛选设置
zh_hant: 請嘗試其他篩選設定

source: Try logging in again or contact your administrator.
de: Versuchen Sie, sich erneut anzumelden, oder wenden Sie sich an Ihren Administrator.
es: Intente iniciar sesión de nuevo o póngase en contacto con su administrador.
fr: Essayez de vous reconnecter ou contactez votre administrateur.
ja: もう一度ログインするか、管理者にお問い合わせください。
ko: 다시 로그인하거나 관리자에게 문의하세요.
pt: Tente fazer login novamente ou entre em contato com seu administrador.
ru: Попробуйте войти снова или обратитесь к администратору.
tr: Yeniden oturum açmayı deneyin veya yöneticinize başvurun.
zh_hans: 请重新登录或联系管理员。
zh_hant: 請嘗試重新登入或聯絡管理員。

source: Try signing out again or clear your session data manually.
de: Versuchen Sie erneut, sich abzumelden, oder löschen Sie Ihre Sitzungsdaten manuell.
es: Intenta cerrar sesión de nuevo o borra manualmente los datos de tu sesión.
fr: Essayez de vous déconnecter à nouveau ou effacez manuellement les données de session.
ja: もう一度サインアウトを試すか、セッションデータを手動で消去してください。
ko: 다시 로그아웃을 시도하거나 세션 데이터를 수동으로 지우세요.
pt: Tente sair novamente ou apague os dados da sessão manualmente.
ru: Попробуйте выйти ещё раз или очистите данные сеанса вручную.
tr: Yeniden oturum kapatmayı deneyin veya oturum verilerinizi elle temizleyin.
zh_hans: 请再次尝试注销或手动清除会话数据。
zh_hant: 請再次嘗試登出或手動清除工作階段資料。

source: Type
de: Typ
es: Tipo
ja: タイプ
ko: 유형
pt: Tipo
ru: Тип
tr: Tür
zh_hans: 类型
zh_hant: 類型

source: Type: %@
de: Typ: %@
es: Tipo: %@
ja: タイプ: %@
ko: 유형: %@
pt: Tipo: %@
ru: Тип: %@
tr: Tür: %@
zh_hans: 类型: %@
zh_hant: 類型: %@

source: Unable to load
de: Kann nicht geladen werden
es: No se puede cargar
fr: Impossible de charger
ja: 読み込めません
ko: 불러올 수 없음
pt: Não é possível carregar
ru: Не удалось загрузить
tr: Yüklenemiyor
zh_hans: 无法加载
zh_hant: 無法載入

source: Unchecked types will be ignored when copied to clipboard.
de: Nicht aktivierte Typen werden beim Kopieren ignoriert.
es: Los tipos no marcados se ignorarán al copiar al portapapeles.
fr: Les types non cochés seront ignorés lors de la copie dans le presse-papiers.
ja: チェックされていないタイプはクリップボードにコピーするときに無視されます。
ko: 선택되지 않은 형식은 클립보드에 복사할 때 무시됩니다.
pt: Tipos não marcados serão ignorados ao copiar para a área de transferência.
ru: Неотмеченные типы будут игнорироваться при копировании.
tr: İşaretlenmemiş türler panoya kopyalandığında yok sayılır.
zh_hans: 未选中的类型在复制到剪贴板时将被忽略。
zh_hant: 未勾選的類型複製到剪貼簿時會被忽略。

source: Unenroll Device
de: Gerät abmelden
es: Desinscribir dispositivo
fr: Désinscrire l'appareil
ja: デバイス登録を解除
ko: 기기 등록 해제
pt: Cancelar Inscrição do Dispositivo
ru: Отозвать регистрацию устройства
tr: Cihaz Kaydını Sil
zh_hans: 取消注册设备
zh_hant: 取消註冊裝置

source: Unescape HTML
de: HTML-Escape rückgängig machen
es: Decodificar HTML escapado
fr: Décoder l'échappement HTML
ja: HTML アンエスケープ
ko: HTML 언이스케이프
pt: Desescapar HTML
ru: Раскодировать HTML
tr: HTML Kaçışını Geri Al
zh_hans: 反转义 HTML
zh_hant: 反跳脫 HTML

source: Unique Lines
de: Eindeutige Zeilen
es: Líneas únicas
fr: Lignes uniques
ja: 一意の行
ko: 고유한 줄
pt: Linhas Únicas
ru: Уникальные строки
tr: Benzersiz Satırlar
zh_hans: 唯一行
zh_hant: 唯一行

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
ja: 不明
ko: 알 수 없음
pt: Desconhecido
ru: Неизвестно
tr: Bilinmiyor
zh_hans: 未知
zh_hant: 未知

source: unknown app
de: unbekannte App
es: app desconocida
fr: app inconnue
ja: 不明な App
ko: 알 수 없는 앱
pt: app desconhecido
ru: неизвестное приложение
tr: bilinmeyen uygulama
zh_hans: 未知 App
zh_hant: 未知 App

source: Unknown attribute profile
de: Unbekanntes Attributprofil
es: Perfil de atributo desconocido
fr: Profil d'attribut inconnu
ja: 不明な属性プロファイル
ko: 알 수 없는 속성 프로필
pt: Perfil de atributo desconhecido
ru: Неизвестный профиль атрибутов
tr: Bilinmeyen öznitelik profili
zh_hans: 未知属性配置文件
zh_hant: 未知屬性設定檔

source: Unknown error
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
ja: 不明なエラー
ko: 알 수 없는 오류
pt: Erro desconhecido
ru: Неизвестная ошибка
tr: Bilinmeyen hata
zh_hans: 未知错误
zh_hant: 未知錯誤

source: Unknown principal
de: Unbekannter Principal
es: Entidad desconocida
fr: Entité inconnue
ja: 不明なプリンシパル
ko: 알 수 없는 주체
pt: Principal desconhecido
ru: Неизвестный субъект
tr: Bilinmeyen asıl kimlik
zh_hans: 未知主体
zh_hant: 未知主體

source: Unlimited
de: Unbegrenzt
es: Ilimitado
fr: Illimité
ja: 無制限
ko: 무제한
pt: Ilimitado
ru: Без ограничений
tr: Sınırsız
zh_hans: 无限制
zh_hant: 無限制

source: unspecified
de: nicht angegeben
es: no especificados
fr: non spécifiés
ja: 指定なし
ko: 지정되지 않음
pt: não especificados
ru: не указаны
tr: belirtilmemiş
zh_hans: 未指定
zh_hant: 未指定

source: Unspecified
de: Nicht angegeben
es: No especificado
fr: Non spécifié
ja: 未指定
ko: 지정되지 않음
pt: Não especificado
ru: Не указано
tr: Belirtilmemiş
zh_hans: 未指定
zh_hant: 未指定

source: Unsupported binding
de: Nicht unterstützte Bindung
es: Enlace no compatible
fr: Liaison non prise en charge
ja: サポートされていないバインディング
ko: 지원되지 않는 바인딩
pt: Vinculação não suportada
ru: Неподдерживаемая привязка
tr: Desteklenmeyen bağlama
zh_hans: 不支持的绑定
zh_hant: 不支援的繫結

source: Update PasteShelf to the latest version
de: Aktualisieren Sie PasteShelf auf die neueste Version
es: Actualiza PasteShelf a la última versión
fr: Mettez à jour PasteShelf vers la dernière version
ja: PasteShelf を最新バージョンに更新してください
ko: PasteShelf를 최신 버전으로 업데이트하세요
pt: Atualize o PasteShelf para a versão mais recente
ru: Обновите PasteShelf до последней версии
tr: PasteShelf'i en son sürüme güncelleyin
zh_hans: 请将 PasteShelf 更新到最新版本
zh_hant: 請將 PasteShelf 更新至最新版本

source: Update PasteShelf to the latest version or contact the plugin developer.
de: Aktualisieren Sie PasteShelf auf die neueste Version oder wenden Sie sich an den Plug-in-Entwickler.
es: Actualiza PasteShelf a la última versión o contacta con el desarrollador del plugin.
fr: Mettez à jour PasteShelf vers la dernière version ou contactez le développeur du plugin.
ja: PasteShelf を最新バージョンに更新するか、プラグイン開発者にお問い合わせください。
ko: PasteShelf를 최신 버전으로 업데이트하거나 플러그인 개발자에게 문의하세요.
pt: Atualize o PasteShelf para a versão mais recente ou entre em contato com o desenvolvedor do plugin.
ru: Обновите PasteShelf до последней версии или обратитесь к разработчику плагина.
tr: PasteShelf'i en son sürüme güncelleyin veya eklenti geliştiricisine başvurun.
zh_hans: 请将 PasteShelf 更新到最新版本或联系插件开发者。
zh_hant: 請將 PasteShelf 更新至最新版本或聯絡外掛程式開發者。

source: UPPERCASE
de: GROSSBUCHSTABEN
es: MAYÚSCULAS
fr: MAJUSCULES
ja: 大文字
ko: 대문자
pt: MAIÚSCULAS
ru: ВЕРХНИЙ РЕГИСТР
tr: BÜYÜK HARF
zh_hans: 大写
zh_hant: 大寫

source: URL Decode
de: URL dekodieren
es: Decodificar URL
fr: Décoder l'URL
ja: URL デコード
ko: URL 디코딩
pt: Decodificar URL
ru: Декодировать URL
tr: URL Çöz
zh_hans: URL 解码
zh_hant: URL 解碼

source: URL Encode
de: URL kodieren
es: Codificar URL
fr: Encoder l'URL
ja: URL エンコード
ko: URL 인코딩
pt: Codificar URL
ru: Закодировать URL
tr: URL Kodla
zh_hans: URL 编码
zh_hant: URL 編碼

source: URL scheme '%@' is not allowed
de: URL-Schema „%@" ist nicht zulässig
es: El esquema URL «%@» no está permitido
fr: Le schéma d'URL « %@ » n'est pas autorisé
ja: URL スキーム「%@」は許可されていません
ko: URL 스킴 '%@'은(는) 허용되지 않습니다
pt: O esquema de URL "%@" não é permitido
ru: Схема URL «%@» не разрешена
tr: "%@" URL şeması izinli değil
zh_hans: 不允许的 URL 方案："%@"
zh_hant: 不允許的 URL 配置:「%@」
